
/* Display name of paper format. */
"DINA4" = "DIN A4";

/* Display name of paper format. */
"USLetter" = "US Letter";

/* Display name of paper format. */
"USLegal" = "US Legal";

/* Display name of paper format. */
"DINA5" = "DIN A5";

/* Display name of paper format. */
"JISB5" = "JIS B5";

/* Display name of paper format. */
"CustomFormat" = "Custom";
